Repository: hkiam/PeachCommander
Catalog: Sources/PCApp/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, ko, nb, nl, pl, ro, ru, sk, sl, sv, uk, zh_hans

source: Hotlist
cs: Seznam oblíbených
da: Hurtigliste
de: Favoriten
es: Favoritos
fr: Favoris
hu: Gyorslista
it: Preferiti
ko: 단축 목록
nb: Favorittliste
nl: Favorietenlijst
pl: Lista ulubionych
ro: Listă de favorite
ru: Избранное
sk: Zoznam obľúbených
sl: Seznam priljubljenih
sv: Snabblista
uk: Список закладок
zh_hans: 收藏夹

source: Hotlist: %lld bookmark(s) added.
cs: Seznam oblíbených: přidáno %lld záložek.
da: Hurtigliste: %lld bogmærke(r) tilføjet.
de: Hotlist: %lld Lesezeichen hinzugefügt.
es: Favoritos: %lld marcador(es) añadidos.
fr: Favoris : %lld signet(s) ajouté(s).
hu: Gyorslista: %lld könyvjelző hozzáadva.
it: Preferiti: %lld segnalibri aggiunti.
ko: 단축 목록: 책갈피 %lld개 추가됨.
nb: Favorittliste: %lld bokmerke(r) lagt til.
nl: Favorietenlijst: %lld bladwijzer(s) toegevoegd.
pl: Lista ulubionych: dodano %lld zakładek.
ro: Lista de favorite: %lld marcaj(e) adăugate.
ru: Избранное: добавлено %lld закладок(и).
sk: Zoznam obľúbených: pridaných %lld záložiek.
sl: Seznam priljubljenih: %lld zaznamkov dodanih.
sv: Snabblista: %lld bokmärke(n) tillagda.
uk: Список закладок: додано %lld закладок.
zh_hans: 收藏夹：已添加 %lld 个书签。

source: I couldn’t produce a clear answer. Please try again or rephrase.
cs: Nepodařilo se mi vytvořit jasnou odpověď. Zkuste to prosím znovu nebo přeformulujte.
da: Jeg kunne ikke give et klart svar. Prøv igen, eller omformuler.
de: Ich konnte keine klare Antwort erzeugen. Bitte versuche es erneut oder formuliere es anders.
es: No pude dar una respuesta clara. Inténtalo de nuevo o reformula la petición.
fr: Je n’ai pas pu produire de réponse claire. Veuillez réessayer ou reformuler.
hu: Nem tudtam egyértelmű választ adni. Kérjük, próbálja újra, vagy fogalmazza át.
it: Non sono riuscito a produrre una risposta chiara. Riprova o riformula.
ko: 명확한 답변을 생성하지 못했습니다. 다시 시도하거나 다르게 표현해 주십시오.
nb: Jeg klarte ikke å gi et klart svar. Prøv igjen eller omformuler.
nl: Ik kon geen duidelijk antwoord geven. Probeer het opnieuw of herformuleer.
pl: Nie udało mi się udzielić jasnej odpowiedzi. Spróbuj ponownie lub przeformułuj.
ro: Nu am putut oferi un răspuns clar. Încercați din nou sau reformulați.
ru: Мне не удалось дать чёткий ответ. Пожалуйста, попробуйте снова или переформулируйте.
sk: Nepodarilo sa mi vytvoriť jasnú odpoveď. Skúste to znova alebo preformulujte.
sl: Nisem mogel ustvariti jasnega odgovora. Poskusite znova ali preoblikujte zahtevo.
sv: Jag kunde inte ge ett tydligt svar. Försök igen eller formulera om.
uk: Мені не вдалося дати чітку відповідь. Спробуйте ще раз або переформулюйте.
zh_hans: 我无法给出明确的答案。请重试或换一种表述方式。

source: Icon:
cs: Ikona:
da: Symbol:
de: Symbol:
es: Icono:
fr: Icône :
hu: Ikon:
it: Icona:
ko: 아이콘:
nb: Ikon:
nl: Symbool:
pl: Ikona:
ro: Pictogramă:
ru: Значок:
sk: Ikona:
sl: Ikona:
sv: Symbol:
uk: Піктограма:
zh_hans: 图标：

source: Icons
cs: Ikony
da: Symboler
de: Symbole
es: Iconos
fr: Icônes
hu: Ikonok
it: Icone
ko: 아이콘
nb: Ikoner
nl: Symbolen
pl: Ikony
ro: Pictograme
ru: Значки
sk: Ikony
sl: Ikone
sv: Symboler
uk: Піктограми
zh_hans: 图标

source: Ignore
cs: Ignorovat
da: Ignorer
de: Ignorieren
es: Ignorar
fr: Ignorer
hu: Kihagyás
it: Ignora
ko: 무시
nb: Ignorer
nl: Negeer
pl: Ignoruj
ro: Ignoră
ru: Игнорировать
sk: Ignorovať
sl: Prezri
sv: Ignorera
uk: Ігнорувати
zh_hans: 忽略

source: Ignore all whitespace
cs: Ignorovat všechny mezery
da: Ignorer alt blanktegn
de: Alle Leerzeichen ignorieren
es: Ignorar todos los espacios en blanco
fr: Ignorer tous les espaces
hu: Minden szóköz figyelmen kívül hagyása
it: Ignora tutti gli spazi
ko: 모든 공백 무시
nb: Ignorer alle mellomrom
nl: Alle witruimte negeren
pl: Ignoruj wszystkie białe znaki
ro: Ignoră toate spațiile albe
ru: Игнорировать все пробелы
sk: Ignorovať všetky medzery
sl: Prezri vse presledke
sv: Ignorera alla blanksteg
uk: Ігнорувати всі пробіли
zh_hans: 忽略所有空白

source: Ignore case
cs: Ignorovat velikost písmen
da: Ignorer store/små bogstaver
de: Groß-/Kleinschreibung ignorieren
es: Ignorar mayúsculas y minúsculas
fr: Ignorer la casse
hu: Kis- és nagybetűk figyelmen kívül hagyása
it: Ignora maiuscole/minuscole
ko: 대소문자 무시
nb: Ignorer store/små bokstaver
nl: Hoofdletters negeren
pl: Ignoruj wielkość liter
ro: Ignoră majuscule/minuscule
ru: Игнорировать регистр
sk: Ignorovať veľkosť písmen
sl: Prezri velike/male črke
sv: Ignorera skiftläge
uk: Ігнорувати регістр
zh_hans: 忽略大小写

source: Ignore date
cs: Ignorovat datum
da: Ignorer dato
de: Datum ignorieren
es: Ignorar la fecha
fr: Ignorer la date
hu: Dátum figyelmen kívül hagyása
it: Ignora data
ko: 날짜 무시
nb: Ignorer dato
nl: Datum negeren
pl: Ignoruj datę
ro: Ignoră data
ru: Игнорировать дату
sk: Ignorovať dátum
sl: Prezri datum
sv: Ignorera datum
uk: Ігнорувати дату
zh_hans: 忽略日期

source: Ignore hidden
cs: Ignorovat skryté
da: Ignorer skjulte
de: Versteckte ignorieren
es: Ignorar ocultos
fr: Ignorer les fichiers cachés
hu: Rejtettek figyelmen kívül hagyása
it: Ignora nascosti
ko: 숨김 항목 무시
nb: Ignorer skjulte
nl: Verborgen negeren
pl: Ignoruj ukryte
ro: Ignoră cele ascunse
ru: Игнорировать скрытые
sk: Ignorovať skryté
sl: Prezri skrite
sv: Ignorera dolda
uk: Ігнорувати приховані
zh_hans: 忽略隐藏项

source: Ignore leading/trailing
cs: Ignorovat úvodní/koncové mezery
da: Ignorer indledende/afsluttende
de: Führende/nachfolgende ignorieren
es: Ignorar al principio/final
fr: Ignorer les espaces en début/fin
hu: Kezdő/záró szóközök figyelmen kívül hagyása
it: Ignora iniziali/finali
ko: 앞뒤 무시
nb: Ignorer innledende/avsluttende
nl: Witruimte aan begin/eind negeren
pl: Ignoruj początkowe/końcowe
ro: Ignoră spațiile de la început/sfârșit
ru: Игнорировать в начале/конце
sk: Ignorovať úvodné/koncové medzery
sl: Prezri vodilne/zaključne
sv: Ignorera inledande/avslutande
uk: Ігнорувати початкові/кінцеві пробіли
zh_hans: 忽略首尾空白

source: Ignore line ends
cs: Ignorovat konce řádků
da: Ignorer linjeafslutninger
de: Zeilenenden ignorieren
es: Ignorar los finales de línea
fr: Ignorer les fins de ligne
hu: Sorvégek figyelmen kívül hagyása
it: Ignora fine riga
ko: 줄 끝 무시
nb: Ignorer linjeslutt
nl: Regeleindes negeren
pl: Ignoruj końce wierszy
ro: Ignoră sfârșiturile de linie
ru: Игнорировать концы строк
sk: Ignorovať konce riadkov
sl: Prezri konce vrstic
sv: Ignorera radslut
uk: Ігнорувати кінці рядків
zh_hans: 忽略行尾

source: Image
cs: Obrázek
da: Billede
de: Bild
es: Imagen
hu: Kép
it: Immagine
ko: 이미지
nb: Bilde
nl: Afbeelding
pl: Obraz
ro: Imagine
ru: Изображение
sk: Obrázok
sl: Slika
sv: Bild
uk: Зображення
zh_hans: 图像

source: Image Info
cs: Informace o obrázku
da: Billedinfo
de: Bildinformationen
es: Información de la imagen
fr: Informations sur l’image
hu: Képinformáció
it: Informazioni immagine
ko: 이미지 정보
nb: Bildeinfo
nl: Afbeeldingsinfo
pl: Informacje o obrazie
ro: Informații imagine
ru: Сведения об изображении
sk: Informácie o obrázku
sl: Informacije o sliki
sv: Bildinfo
uk: Відомості про зображення
zh_hans: 图像信息

source: Image Info — %@
cs: Informace o obrázku — %@
da: Billedinfo — %@
de: Bildinformationen — %@
es: Información de la imagen — %@
fr: Informations sur l’image — %@
hu: Képinformáció — %@
it: Informazioni immagine — %@
ko: 이미지 정보 — %@
nb: Bildeinfo — %@
nl: Afbeeldingsinfo — %@
pl: Informacje o obrazie — %@
ro: Informații imagine — %@
ru: Сведения об изображении — %@
sk: Informácie o obrázku — %@
sl: Informacije o sliki — %@
sv: Bildinfo — %@
uk: Відомості про зображення — %@
zh_hans: 图像信息 — %@

source: Image Info…
cs: Informace o obrázku…
da: Billedinfo…
de: Bildinformationen…
es: Información de la imagen…
fr: Informations sur l’image…
hu: Képinformáció…
it: Informazioni immagine…
ko: 이미지 정보…
nb: Bildeinfo…
nl: Afbeeldingsinfo…
pl: Informacje o obrazie…
ro: Informații imagine…
ru: Сведения об изображении…
sk: Informácie o obrázku…
sl: Informacije o sliki…
sv: Bildinfo…
uk: Відомості про зображення…
zh_hans: 图像信息…

source: Import wincmd.ini
cs: Importovat wincmd.ini
da: Importer wincmd.ini
de: wincmd.ini importieren
es: Importar wincmd.ini
fr: Importer wincmd.ini
hu: wincmd.ini importálása
it: Importa wincmd.ini
ko: wincmd.ini 가져오기
nb: Importer wincmd.ini
nl: wincmd.ini importeren
pl: Importuj wincmd.ini
ro: Importă wincmd.ini
ru: Импортировать wincmd.ini
sk: Importovať wincmd.ini
sl: Uvozi wincmd.ini
sv: Importera wincmd.ini
uk: Імпортувати wincmd.ini
zh_hans: 导入 wincmd.ini

source: Import wincmd.ini…
cs: Importovat wincmd.ini…
da: Importer wincmd.ini…
de: wincmd.ini importieren…
es: Importar wincmd.ini…
fr: Importer wincmd.ini…
hu: wincmd.ini importálása…
it: Importa wincmd.ini…
ko: wincmd.ini 가져오기…
nb: Importer wincmd.ini…
nl: wincmd.ini importeren…
pl: Importuj wincmd.ini…
ro: Importă wincmd.ini…
ru: Импортировать wincmd.ini…
sk: Importovať wincmd.ini…
sl: Uvozi wincmd.ini…
sv: Importera wincmd.ini…
uk: Імпортувати wincmd.ini…
zh_hans: 导入 wincmd.ini…

source: In selection only
cs: Pouze ve výběru
da: Kun i markeringen
de: Nur in der Auswahl
es: Solo en la selección
fr: Dans la sélection uniquement
hu: Csak a kijelölésben
it: Solo nella selezione
ko: 선택 영역에서만
nb: Bare i utvalget
nl: Alleen in de selectie
pl: Tylko w zaznaczeniu
ro: Doar în selecție
ru: Только в выделении
sk: Iba vo výbere
sl: Samo v izbiri
sv: Endast i markeringen
uk: Лише у виділенні
zh_hans: 仅在所选内容中

source: Include directories
cs: Zahrnout složky
da: Medtag mapper
de: Verzeichnisse einbeziehen
es: Incluir directorios
fr: Inclure les répertoires
hu: Könyvtárak felvétele
it: Includi cartelle
ko: 디렉토리 포함
nb: Inkluder mapper
nl: Mappen opnemen
pl: Uwzględnij katalogi
ro: Include directoarele
ru: Включать папки
sk: Zahrnúť priečinky
sl: Vključi mape
sv: Inkludera kataloger
uk: Включати теки
zh_hans: 包含目录

source: Include folders in results
cs: Zahrnout složky do výsledků
da: Medtag mapper i resultater
de: Ordner in Ergebnissen einbeziehen
es: Incluir carpetas en los resultados
fr: Inclure les dossiers dans les résultats
hu: Mappák felvétele az eredményekbe
it: Includi cartelle nei risultati
ko: 결과에 폴더 포함
nb: Inkluder mapper i resultater
nl: Mappen opnemen in resultaten
pl: Uwzględnij foldery w wynikach
ro: Include dosarele în rezultate
ru: Включать папки в результаты
sk: Zahrnúť priečinky do výsledkov
sl: Vključi mape v rezultate
sv: Inkludera mappar i resultaten
uk: Включати теки в результати
zh_hans: 在结果中包含文件夹

# Indented by %d, which lines up with no level open here (%@).
source: Indented by %1$d, which lines up with no level open here (%2$@).
cs: Odsazeno o %d, což neodpovídá žádné zde otevřené úrovni (%@).
da: Indrykket med %d, hvilket ikke passer til noget niveau, der er åbent her (%@).
de: Um %d eingerückt — das passt zu keiner hier offenen Ebene (%@).
es: Indentado %d, que no coincide con ningún nivel abierto aquí (%@).
fr: Indenté de %d, ce qui ne correspond à aucun niveau ouvert ici (%@).
hu: %d behúzás, amely egyetlen itt nyitott szinttel sem egyezik (%@).
it: Indentato di %d, che non corrisponde a nessun livello aperto qui (%@).
ko: 들여쓰기 %d은(는) 여기서 열려 있는 어떤 단계와도 맞지 않습니다(%@).
nb: Rykket inn med %d, som ikke passer med noe nivå som er åpent her (%@).
nl: Geïndenteerd met %d, wat bij geen enkel hier open niveau past (%@).
pl: Wcięcie %d nie odpowiada żadnemu otwartemu tutaj poziomowi (%@).
ro: Indentat cu %d, ceea ce nu corespunde niciunui nivel deschis aici (%@).
ru: Отступ %d не совпадает ни с одним открытым здесь уровнем (%@).
sk: Odsadené o %d, čo nezodpovedá žiadnej tu otvorenej úrovni (%@).
sl: Zamaknjeno za %d, kar se ne ujema z nobeno tu odprto ravnjo (%@).
sv: Indenterad med %d, vilket inte stämmer med någon nivå som är öppen här (%@).
uk: Відступ %d не збігається з жодним відкритим тут рівнем (%@).
zh_hans: 缩进 %d 与此处任何已打开的层级都不匹配（%@）。

source: Indented deeper than the line above, which already has a value.
cs: Odsazeno hlouběji než řádek nad ním, který už má hodnotu.
da: Indrykket dybere end linjen ovenover, som allerede har en værdi.
de: Tiefer eingerückt als die Zeile darüber, die bereits einen Wert hat.
es: Indentado más que la línea anterior, que ya tiene un valor.
fr: Indenté plus profondément que la ligne au-dessus, qui a déjà une valeur.
hu: Mélyebben behúzva, mint a fölötte lévő sor, amelynek már van értéke.
it: Indentato più della riga sopra, che ha già un valore.
ko: 이미 값이 있는 윗줄보다 더 깊게 들여썼습니다.
nb: Rykket dypere inn enn linjen over, som allerede har en verdi.
nl: Dieper geïndenteerd dan de regel erboven, die al een waarde heeft.
pl: Wcięty głębiej niż wiersz powyżej, który już ma wartość.
ro: Indentat mai adânc decât linia de deasupra, care are deja o valoare.
ru: Отступ больше, чем у строки выше, у которой уже есть значение.
sk: Odsadené hlbšie ako riadok nad ním, ktorý už má hodnotu.
sl: Zamaknjeno globlje kot vrstica nad njo, ki že ima vrednost.
sv: Indenterad djupare än raden ovanför, som redan har ett värde.
uk: Відступ більший, ніж у рядка вище, який уже має значення.
zh_hans: 比上一行缩进更深，而上一行已经有值。

source: Info
cs: Informace
es: Información
fr: Infos
hu: Információ
it: Informazioni
ko: 정보
pl: Informacje
ro: Informații
ru: Сведения
sk: Informácie
sl: Informacije
uk: Інформація
zh_hans: 信息

source: Insert the Selected File Names
cs: Vložit vybrané názvy souborů
da: Indsæt de valgte filnavne
de: Ausgewählte Dateinamen einfügen
es: Insertar los nombres de archivo seleccionados
fr: Insérer les noms de fichiers sélectionnés
hu: A kijelölt fájlnevek beszúrása
it: Inserisci i nomi dei file selezionati
ko: 선택한 파일 이름 삽입
nb: Sett inn de valgte filnavnene
nl: Voeg de geselecteerde bestandsnamen in
pl: Wstaw zaznaczone nazwy plików
ro: Inserează numele fișierelor selectate
ru: Вставить выбранные имена файлов
sk: Vložiť vybrané názvy súborov
sl: Vstavi izbrana imena datotek
sv: Infoga de valda filnamnen
uk: Вставити вибрані імена файлів
zh_hans: 插入所选文件名

source: Install failed
cs: Instalace selhala
da: Installation mislykkedes
de: Installation fehlgeschlagen
es: La instalación falló
fr: L’installation a échoué
hu: A telepítés sikertelen
it: Installazione non riuscita
ko: 설치 실패
nb: Installasjon mislyktes
nl: Installatie mislukt
pl: Instalacja nie powiodła się
ro: Instalarea a eșuat
ru: Не удалось установить
sk: Inštalácia zlyhala
sl: Namestitev ni uspela
sv: Installationen misslyckades
uk: Не вдалося встановити
zh_hans: 安装失败

source: Install from Folder…
cs: Instalovat ze složky…
da: Installer fra mappe…
de: Aus Ordner installieren…
es: Instalar desde carpeta…
fr: Installer depuis un dossier…
hu: Telepítés mappából…
it: Installa da cartella…
ko: 폴더에서 설치…
nb: Installer fra mappe…
nl: Installeren vanuit map…
pl: Zainstaluj z folderu…
ro: Instalează din dosar…
ru: Установить из папки…
sk: Inštalovať z priečinka…
sl: Namesti iz mape…
sv: Installera från mapp…
uk: Встановити з теки…
zh_hans: 从文件夹安装…

source: Installed plugins:
cs: Nainstalované zásuvné moduly:
da: Installerede plugins:
de: Installierte Plugins:
es: Plugins instalados:
fr: Modules externes installés :
hu: Telepített bővítmények:
it: Plugin installati:
ko: 설치된 플러그인:
nb: Installerte programtillegg:
nl: Geïnstalleerde plug-ins:
pl: Zainstalowane wtyczki:
ro: Pluginuri instalate:
ru: Установленные плагины:
sk: Nainštalované zásuvné moduly:
sl: Nameščeni vtičniki:
sv: Installerade plugin-program:
uk: Встановлені плагіни:
zh_hans: 已安装的插件：

source: Interface language:
cs: Jazyk rozhraní:
da: Grænsefladesprog:
de: Oberflächensprache:
es: Idioma de la interfaz:
fr: Langue de l’interface :
hu: Felület nyelve:
it: Lingua dell’interfaccia:
ko: 인터페이스 언어:
nb: Grensesnittspråk:
nl: Interfacetaal:
pl: Język interfejsu:
ro: Limba interfeței:
ru: Язык интерфейса:
sk: Jazyk rozhrania:
sl: Jezik vmesnika:
sv: Gränssnittsspråk:
uk: Мова інтерфейсу:
zh_hans: 界面语言：

source: Internal volume
cs: Interní svazek
da: Intern diskenhed
de: Internes Volume
es: Volumen interno
fr: Volume interne
hu: Belső kötet
it: Volume interno
ko: 내장 볼륨
nb: Internt volum
nl: Intern volume
pl: Wolumin wewnętrzny
ro: Volum intern
ru: Внутренний том
sk: Interný zväzok
sl: Notranji nosilec
sv: Intern volym
uk: Внутрішній том
zh_hans: 内置宗卷

source: Interpret the search text as hex bytes (e.g. “48 65 6C”).
cs: Interpretovat hledaný text jako hexadecimální bajty (např. „48 65 6C“).
da: Fortolk søgeteksten som hex-byte (f.eks. “48 65 6C”).
de: Interpretiert den Suchtext als Hex-Bytes (z. B. „48 65 6C“).
es: Interpretar el texto de búsqueda como bytes hexadecimales (p. ej. “48 65 6C”).
fr: Interpréter le texte recherché comme des octets hexa (par ex. « 48 65 6C »).
hu: A keresőszöveg értelmezése hex bájtokként (pl. „48 65 6C”).
it: Interpreta il testo di ricerca come byte esadecimali (es. “48 65 6C”).
ko: 검색 텍스트를 16진수 바이트로 해석합니다(예: “48 65 6C”).
nb: Tolk søketeksten som heksbyte (f.eks. «48 65 6C»).
nl: De zoektekst interpreteren als hex-bytes (bijv. “48 65 6C”).
pl: Interpretuj tekst wyszukiwania jako bajty hex (np. „48 65 6C”).
ro: Interpretează textul de căutare ca octeți hex (de ex. „48 65 6C”).
ru: Интерпретировать искомый текст как hex-байты (например, «48 65 6C»).
sk: Interpretovať hľadaný text ako hex bajty (napr. „48 65 6C“).
sl: Iskalno besedilo razlagaj kot šestnajstiške bajte (npr. „48 65 6C“).
sv: Tolka söktexten som hex-byte (t.ex. ”48 65 6C”).
uk: Тлумачити текст пошуку як байти hex (наприклад, «48 65 6C»).
zh_hans: 将搜索文本解释为十六进制字节（例如 “48 65 6C”）。

source: Invalid XPath
cs: Neplatný XPath
da: Ugyldig XPath
de: Ungültiger XPath
es: XPath no válido
fr: XPath non valide
hu: Érvénytelen XPath
it: XPath non valido
ko: 잘못된 XPath
nb: Ugyldig XPath
nl: Ongeldige XPath
pl: Nieprawidłowe wyrażenie XPath
ro: XPath nevalid
ru: Недопустимый XPath
sk: Neplatný XPath
sl: Neveljaven XPath
sv: Ogiltig XPath
uk: Неправильний XPath
zh_hans: 无效的 XPath

source: Invalid part size.
cs: Neplatná velikost části.
da: Ugyldig delstørrelse.
de: Ungültige Teilgröße.
es: Tamaño de parte no válido.
fr: Taille de partie non valide.
hu: Érvénytelen darabméret.
it: Dimensione della parte non valida.
ko: 잘못된 부분 크기입니다.
nb: Ugyldig delstørrelse.
nl: Ongeldige deelgrootte.
pl: Nieprawidłowy rozmiar części.
ro: Dimensiune de parte nevalidă.
ru: Недопустимый размер части.
sk: Neplatná veľkosť časti.
sl: Neveljavna velikost dela.
sv: Ogiltig delstorlek.
uk: Неправильний розмір частини.
zh_hans: 无效的分卷大小。

# Invalid regular expression in the %@ field: %@
source: Invalid regular expression in the %1$@ field: %2$@
cs: Neplatný regulární výraz v poli %@: %@
da: Ugyldigt regulært udtryk i feltet %@: %@
de: Ungültiger regulärer Ausdruck im Feld %@: %@
es: Expresión regular no válida en el campo %@: %@
fr: Expression régulière non valide dans le champ %@ : %@
hu: Érvénytelen reguláris kifejezés a(z) %@ mezőben: %@
it: Espressione regolare non valida nel campo %@: %@
ko: %@ 필드의 정규 표현식이 잘못되었습니다: %@
nb: Ugyldig regulært uttrykk i feltet %@: %@
nl: Ongeldige reguliere expressie in het veld %@: %@
pl: Nieprawidłowe wyrażenie regularne w polu %@: %@
ro: Expresie regulată nevalidă în câmpul %@: %@
ru: Неверное регулярное выражение в поле %@: %@
sk: Neplatný regulárny výraz v poli %@: %@
sl: Neveljaven regularni izraz v polju %@: %@
sv: Ogiltigt reguljärt uttryck i fältet %@: %@
uk: Неправильний регулярний вираз у полі %@: %@
zh_hans: %@ 字段中的正则表达式无效：%@

source: Invert Selection
cs: Invertovat výběr
da: Inverter markering
de: Auswahl umkehren
es: Invertir selección
fr: Inverser la sélection
hu: Kijelölés megfordítása
it: Inverti selezione
ko: 선택 반전
nb: Inverter utvalg
nl: Selectie omkeren
pl: Odwróć zaznaczenie
ro: Inversează selecția
ru: Инвертировать выделение
sk: Invertovať výber
sl: Obrni izbiro
sv: Invertera markering
uk: Інвертувати вибір
zh_hans: 反向选择

source: I’d like to:
cs: Rád bych:
da: Jeg vil gerne:
de: Ich würde gerne:
es: Me gustaría:
fr: Je souhaiterais :
hu: Szeretném:
it: Vorrei:
ko: 수행하려는 작업:
nb: Jeg vil gjerne:
nl: Ik wil graag:
pl: Chciałbym:
ro: Aș dori să:
ru: Я хотел бы:
sk: Rád by som:
sl: Rad bi:
sv: Jag skulle vilja:
uk: Я хотів би:
zh_hans: 我想要：

source: Jump to matching bracket (⌘\)
cs: Přejít na odpovídající závorku (⌘\)
da: Hop til matchende parentes (⌘\)
de: Zur passenden Klammer springen (⌘\)
es: Ir al corchete correspondiente (⌘\)
fr: Aller au crochet correspondant (⌘\)
hu: Ugrás a párzárójelre (⌘\)
it: Vai alla parentesi corrispondente (⌘\)
ko: 짝이 맞는 대괄호로 이동(⌘\)
nb: Hopp til samsvarende parentes (⌘\)
nl: Ga naar bijbehorend haakje (⌘\)
pl: Przejdź do pasującego nawiasu (⌘\)
ro: Sari la paranteza corespunzătoare (⌘\)
ru: Перейти к парной скобке (⌘\)
sk: Prejsť na zodpovedajúcu zátvorku (⌘\)
sl: Skoči na ujemajoči oklepaj (⌘\)
sv: Hoppa till matchande parentes (⌘\)
uk: Перейти до парної дужки (⌘\)
zh_hans: 跳转到匹配的括号（⌘\）

source: Keep Only Lines Containing…
cs: Ponechat jen řádky obsahující…
da: Behold kun linjer der indeholder…
de: Nur Zeilen behalten, die enthalten…
es: Conservar solo las líneas que contengan…
fr: Ne garder que les lignes contenant…
hu: Csak az ezt tartalmazó sorok megtartása…
it: Mantieni solo le righe che contengono…
ko: 다음을 포함한 줄만 유지…
nb: Behold bare linjer som inneholder…
nl: Alleen regels behouden die bevatten…
pl: Zachowaj tylko wiersze zawierające…
ro: Păstrează doar liniile care conțin…
ru: Оставить только строки, содержащие…
sk: Ponechať len riadky obsahujúce…
sl: Ohrani samo vrstice, ki vsebujejo…
sv: Behåll bara rader som innehåller…
uk: Залишити лише рядки, що містять…
zh_hans: 仅保留包含以下内容的行…

source: Keep a backup copy (.bak) of the previous contents when saving
cs: Při ukládání zachovat záložní kopii (.bak) předchozího obsahu
da: Behold en sikkerhedskopi (.bak) af det tidligere indhold ved gemning
de: Beim Speichern eine Sicherungskopie (.bak) des vorherigen Inhalts behalten
es: Conservar una copia de seguridad (.bak) del contenido anterior al guardar
fr: Conserver une copie de sauvegarde (.bak) du contenu précédent lors de l’enregistrement
hu: Mentéskor tartsa meg az előző tartalom biztonsági másolatát (.bak)
it: Conserva una copia di backup (.bak) del contenuto precedente al salvataggio
ko: 저장할 때 이전 내용의 백업 사본(.bak)을 유지
nb: Behold en sikkerhetskopi (.bak) av det forrige innholdet ved lagring
nl: Bij opslaan een back-upkopie (.bak) van de vorige inhoud bewaren
pl: Podczas zapisywania zachowaj kopię zapasową (.bak) poprzedniej treści
ro: Păstrează o copie de rezervă (.bak) a conținutului anterior la salvare
ru: Сохранять резервную копию (.bak) предыдущего содержимого при записи
sk: Pri ukládaní zachovať záložnú kópiu (.bak) predchádzajúceho obsahu
sl: Pri shranjevanju ohrani varnostno kopijo (.bak) prejšnje vsebine
sv: Behåll en säkerhetskopia (.bak) av det tidigare innehållet vid sparande
uk: Зберігати резервну копію (.bak) попереднього вмісту під час збереження
zh_hans: 保存时保留先前内容的备份副本（.bak）

source: Keep only lines containing:
cs: Ponechat jen řádky obsahující:
da: Behold kun linjer der indeholder:
de: Nur Zeilen behalten, die enthalten:
es: Conservar solo las líneas que contengan:
fr: Ne garder que les lignes contenant :
hu: Csak az ezt tartalmazó sorok megtartása:
it: Mantieni solo le righe che contengono:
ko: 다음을 포함한 줄만 유지:
nb: Behold bare linjer som inneholder:
nl: Alleen regels behouden die bevatten:
pl: Zachowaj tylko wiersze zawierające:
ro: Păstrează doar liniile care conțin:
ru: Оставить только строки, содержащие:
sk: Ponechať len riadky obsahujúce:
sl: Ohrani samo vrstice, ki vsebujejo:
sv: Behåll bara rader som innehåller:
uk: Залишити лише рядки, що містять:
zh_hans: 仅保留包含以下内容的行：
